{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2026-07-05T20:40:01.337-00:00",
	"Sources" :
	[
		{
			"Packages" :
			[
				{ "PackageIdentifier" : "7zip.7zip" },
				{ "PackageIdentifier" : "AIMP.AIMP" },
				{ "PackageIdentifier" : "Amnezia.AmneziaWG" },
				{ "PackageIdentifier" : "AmneziaVPN.AmneziaVPN" },
				{ "PackageIdentifier" : "AntibodySoftware.WizTree" },
				{ "PackageIdentifier" : "Anthropic.Claude" },
				{ "PackageIdentifier" : "Casey.Just" },
				{ "PackageIdentifier" : "Cloudflare.Warp" },
				{ "PackageIdentifier" : "CrystalDewWorld.CrystalDiskInfo.AoiEdition" },
				{ "PackageIdentifier" : "creativeprojects.resticprofile" },
				{ "PackageIdentifier" : "dandavison.delta" },
				{ "PackageIdentifier" : "Discord.Discord" },
				{ "PackageIdentifier" : "Docker.DockerDesktop" },
				{ "PackageIdentifier" : "Elgato.CameraHub" },
				{ "PackageIdentifier" : "Git.Git" },
				{ "PackageIdentifier" : "GitHub.cli" },
				{ "PackageIdentifier" : "Google.Chrome.EXE" },
				{ "PackageIdentifier" : "Google.GoogleDrive" },
				{ "PackageIdentifier" : "JetBrains.Toolbox" },
				{ "PackageIdentifier" : "Logitech.GHUB" },
				{ "PackageIdentifier" : "ElementLabs.LMStudio" },
				{ "PackageIdentifier" : "Microsoft.PowerShell" },
				{ "PackageIdentifier" : "Microsoft.PowerToys" },
				{ "PackageIdentifier" : "Microsoft.WindowsTerminal" },
				{ "PackageIdentifier" : "Microsoft.WSL" },
				{ "PackageIdentifier" : "MusicBrainz.Picard" },
				{ "PackageIdentifier" : "Obsidian.Obsidian" },
				{ "PackageIdentifier" : "OpenJS.NodeJS" },
				{ "PackageIdentifier" : "PaulPacifico.ShutterEncoder" },
				{ "PackageIdentifier" : "PKI.NCALayer" },
				{ "PackageIdentifier" : "Python.Launcher" },
				{ "PackageIdentifier" : "Python.Python.3.13" },
				{ "PackageIdentifier" : "RadolynLabs.AyuGramDesktop" },
				{ "PackageIdentifier" : "restic.restic" },
				{ "PackageIdentifier" : "SlackTechnologies.Slack" },
				{ "PackageIdentifier" : "Spotify.Spotify" },
				{ "PackageIdentifier" : "Valve.Steam" },
				{ "PackageIdentifier" : "VideoLAN.VLC" },
				{ "PackageIdentifier" : "ZedIndustries.Zed" },
				{ "PackageIdentifier" : "Zoom.Zoom.EXE" }
			],
			"SourceDetails" :
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages" :
			[
				{ "PackageIdentifier" : "9NKSQGP7F2NH" },
				{ "PackageIdentifier" : "9NHQ661KR4K4" },
				{ "PackageIdentifier" : "XP8CLZL93F5Z4P" },
				{ "PackageIdentifier" : "9N7R5S6B0ZZH" }
			],
			"SourceDetails" :
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		}
	],
	"WinGetVersion" : "1.29.280"
}
