{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2026-07-14T00:00:00.000-00:00",
	"Sources" :
	[
		{
			"Packages" :
			[
				{ "PackageIdentifier" : "7zip.7zip" },
				{ "PackageIdentifier" : "AntibodySoftware.WizTree" },
				{ "PackageIdentifier" : "Casey.Just" },
				{ "PackageIdentifier" : "creativeprojects.resticprofile" },
				{ "PackageIdentifier" : "CrystalDewWorld.CrystalDiskInfo.AoiEdition" },
				{ "PackageIdentifier" : "dandavison.delta" },
				{ "PackageIdentifier" : "Docker.DockerDesktop" },
				{ "PackageIdentifier" : "Git.Git" },
				{ "PackageIdentifier" : "GitHub.cli" },
				{ "PackageIdentifier" : "Google.Chrome.EXE" },
				{ "PackageIdentifier" : "Google.GoogleDrive" },
				{ "PackageIdentifier" : "Microsoft.PowerShell" },
				{ "PackageIdentifier" : "Microsoft.PowerToys" },
				{ "PackageIdentifier" : "Microsoft.WindowsTerminal" },
				{ "PackageIdentifier" : "Microsoft.WSL" },
				{ "PackageIdentifier" : "MusicBrainz.Picard" },
				{ "PackageIdentifier" : "OpenJS.NodeJS.LTS" },
				{ "PackageIdentifier" : "PKI.NCALayer" },
				{ "PackageIdentifier" : "Python.Launcher" },
				{ "PackageIdentifier" : "Python.Python.3.13" },
				{ "PackageIdentifier" : "RadolynLabs.AyuGramDesktop" },
				{ "PackageIdentifier" : "restic.restic" },
				{ "PackageIdentifier" : "seerge.g-helper" },
				{ "PackageIdentifier" : "StablyAI.Orca" },
				{ "PackageIdentifier" : "tailscale.tailscale" },
				{ "PackageIdentifier" : "VideoLAN.VLC" },
				{ "PackageIdentifier" : "ZedIndustries.Zed" }
			],
			"SourceDetails" :
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages" :
			[
				{ "PackageIdentifier" : "9N7R5S6B0ZZH" },
				{ "PackageIdentifier" : "9NKSQGP7F2NH" },
				{ "PackageIdentifier" : "XP8CLZL93F5Z4P" }
			],
			"SourceDetails" :
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		}
	],
	"WinGetVersion" : "1.29.280"
}
